[
    {
      "featureDescription": "Color Scheme Switcher",
      "benefits": [
        "> For you: your website will never grow \"stale\" and will always appear \"fresh\" and new.",
        "> For your customers: your website will always be interesting looking."
      ]
    },
    {
      "featureDescription": "Full Site Image Switcher",
      "benefits": [
        "> For you: your website will never grow \"stale\" and will always appear \"fresh\" and new.",
        "> For your customers: your website will always be interesting looking."
      ]
    },
    {
      "featureDescription": "Full Site Search",
      "benefits": [
        "> For you: it will be very easy for you or your staff to enter product details.",
        "> For your customers: They can quickly search your knowledge base to get the information that they need."
      ]
    },
    {
      "featureDescription": "Content Management System",
      "benefits": [
        "> For you: Now you can change your product descriptions in minutes.",
        "> For your customers: All of your product details will be easy to read and, most importantly, easy to purchase."
      ]
    },
    {
      "featureDescription": "24 Hour Website Monitoring",
      "benefits": [
        "> For you: Your website will always be up and running.",
        "> For your customers: When they need information from your website, your customers will always get what they came for."
      ]
    },
    {
      "featureDescription": "24 Hour Security Monitoring",
      "benefits": [
        "> For you: You will have peace of mind knowing that our strong security checks will protect your website.",
        "> For your customers: Your website will always be up, and it will always display the correct data."
      ]
    },
    {
      "featureDescription": "24 Hour Customer Support",
      "benefits": [
        "> For you and your staff: Our well-trained and experienced Customer Support staff will always be there to help you if you have a question or need help."
      ]
    }
  ]
  